Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arkitektur.html.tmx
Source language: nob
Languages: sme

source: Sametingsbygningen i Karasjok sto ferdig høsten 2001.
sme: Sámediggevisti Kárášjogas gárvanii čakčat 2001.

source: Den har vunnet Byggeskikkprisen og er en særpreget bygning, både utad og innad. Sametinget sett fra luften, før tilbygget kom i 2015.
sme: Dat lea vuoitán nu gohčoduvvon Byggeskikk-bálkkašumi ja visttis lea erenoamáš hápmi, sihke siskkabealde ja olggobealde.

source: Sametingsbygningen fra 2000 er tegnet av sivilarkitektene Stein Halvorsen og Christian Sundby, som i mars 1996 vant arkitektkonkurransen med mottoet 69,3˚ NORD.
sme: Sámediggevistti 2000 leaba tevdnen siviilaarkiteavttat Stein Halvorsen ja Christian Sundby, soai vuittiiga njukčamánus 1996 arkiteaktagilvvu namain 69,3˚ NORD.

source: Sametingsbygningen, som ligger i Karasjok, er ment å gjenspeile lokale naturforhold i sitt arkitektoniske uttrykk.
sme: Sámediggevisti 2000 lea oaivvilduvvon čájehit báikkálaš luonddudili arkitektonalaš vuogi mielde.

source: Bygningen er formet som en halvsirkel i to etasjer med Sametingets bibliotek, resepsjon, møterom og kontorer.
sme: Visti lea hábmejuvvon beallejorbadassan guovtti gearddis gos leat Sámedikki girjerádju, resepšuvdna, čoahkkinlanjat ja kantuvrrat.

source: I enden av halvsirkelen ligger Sametingets plenumssal som et lavvuformet amfi for møtene i samenes folkevalgte forsamling.
sme: Beallejorbadasa geažis lea sámediggesála mas lea lávu hápmi sámi álbmotválljen čoahkkimiid várás.

source: Sametingsbygningen er kledd i behandlet lerk og vil med tiden forandre seg til en grå fargeskala lik mange av de eldre trebygningene i regionen.
sme: Sámediggevisti lea skoađastuvvon sibirja lastaguosain (lerk) ja mii áiggi mielde rievdá ivdnin mii lea ollu guovllu boares muorravisttiin.

source: Byggearbeidet startet august 1998 og i juni 1999 foretok daværende stortingspresident Kirsti Kolle Grøndahl grunnsteinsnedleggelse.
sme: Huksenbargu álggahuvvui borgemánus 1998 ja geassemánus 1999 bijai daláš stuorradiggepresideanta Kirsti Kolle Grøndahl vuođđogeađggi.

source: Sametingsbygningen står først og fremst som et konkret symbol på den politiske og rettslige status samene som folk har.
sme: Sámediggevisti lea vuosttažettiin konkrehta symbola politihkalaš ja rievttálaš stáhtusis mii sámiin lea álbmogin.

source: Sametingsbygningen er tildelt flere priser for sitt særegne arkitektoniske uttrykk.
sme: Sámediggevisti lea ožžon máŋga bálkkašumi go lea nu mihtilmas arkitektonalaččat.

source: I 2001 ble det tildelt Statens byggeskikkpris, Nordnorsk arkitekturpris i 2002 og i 2003 ble det tildelt Fiabci Norways Eiendomspris i kategorien offentlige bygg.
sme: 2001:s oaččui dat Stáhta byggeskikk-bálkkašumi, Davvinorgga arkitektuvrabálkkašumi 2002:s ja 2003:s oaččui Fiabci Norways Opmodatbálkkašumi kategoriijas almmolaš visttit.

source: Bygningen har et bruttoareal på 5300 kvadratmeter.
sme: Vistti bruttoareála lea 5300 njealjehasmehtera.

source: Det nye tilbygget til Sametinget ble offisielt åpnet 20. november 2015.
sme: Ođđa laktavisti Sámediggái rahppojuvvui almmolaččat skábmamánu 20. b. 2015.

source: Bygningen som er på 1520 kvadratmeter, rommer kontorer og møterom for både politisk virksomhet og administrasjon.
sme: Visttis, mii lea 1520 njealjehasmehtera leat kantuvrrat ja čoahkkinlanjat sihke politihkalaš doaimma ja hálddahusa várás.

source: Arkitekten bak har vært Stein Halvorsen AS og er bygget av Statsbygg.
sme: Arkiteaktan lea leamaš Stein Halvorsen AS ja vistti lea Stáhta huksenfitnodat lea huksehan.

source: Tilbygget er forbundet Sametingsbygningen gjennom en gangbro av glass.
sme: Laktavisti lea ovttastuvvon sámediggevistái guhkes feaskáriin mas leat glásat.

source: Den nye bygningen er nøktern og skjuler seg godt i landskapet, og står i kontrast til Sametingsbygningen.
sme: Ođđa visti lea biddjojuvvon nu ahte dat ii oidno nu bures eanadagas, ja lea kontrásta Sámediggevistái.

source: Hovedmaterialet i tilbygget er tre, noe som gir en varm og behagelig atmosfære for ansatte og besøkende.
sme: Laktavistti váldoávdnasat leat muoras, mii addá liegga ja miela mielde áibmogearddi bargiide ja gussiide.

source: Den kunstneriske utsmykkingen er utført av den samiske kunstneren Outi Pieski fra Gáregasnjárga i Finland.
sme: Dáiddalaččat vistti lea čiŋahan sámi dáiddár Outi Pieski gii lea eret Gáregasnjárggas Suoma bealde.

source: Les mer om kunsten i Sametingets tilleggsarealer på KORO sine nettsider .
sme: Loga eanet Sámedikki lassiareálaid dáidaga birra KORO neahttasiidduin .
